Repository: yaquake-dot-com/humidor
Catalog: Sources/Humidor/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, es_es, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Instances of $ are replaced by the URL. Default system applications are used in cases where a protocol has not been configured.
ca: Les instàncies de $ es substitueixen per l'URL. Les aplicacions del sistema predeterminades s'utilitzen en els casos en què no s'ha configurat un protocol.
cs: Výskyty $ jsou nahrazeny adresou URL. Výchozí systémové aplikace jsou použity v případech, kde nebyl nastaven protokol.
de: Instanzen von $ werden durch die URL ersetzt. Standard-Systemanwendungen werden verwendet, falls kein Protokoll konfiguriert wurde.
es_cl: Las apariciones de $ son sustituidas por la URL. Se utilizan las aplicaciones por defecto del sistema en los casos en que no se haya configurado un protocolo.
es_es: Las apariciones de $ son sustituidas por la URL. Se utilizan las aplicaciones por defecto del sistema en los casos en que no se haya configurado un protocolo.
et: $ instatntsid asendatakse URL-iga. Süsteemi vaikerakendusi kasutatakse juhtudel, kui protokoll pole seadistatud.
fr: Les occurrences de $ seront remplacées par son adresse. L'application par défaut du système sera utilisée si aucun protocole n'a pas été configuré.
hu: A $ jel helyére az URL kerül. Az alapértelmezett rendszeralkalmazások olyan esetekben használatosak, amikor egy protokoll nincs konfigurálva.
it: Le occorrenze di $ saranno sostituite dall'URL. Verranno aperte le applicazioni di sistema predefinite nei casi in cui non è stato configurato un protocollo.
lv: $ gadījumi tiek aizstāti ar URL. Noklusējuma sistēmas lietotnes tiek izmantotas gadījumos, kad protokols nav konfigurēts.
nl: Instanties van $ worden vervangen door de URL. Standaard systeemapplicaties worden gebruikt in gevallen waar een protocol niet is geconfigureerd.
pl: Wystąpienia $ są zastępowane przez adres URL. Domyślne aplikacje systemowe są używane w przypadkach, gdy protokół nie został skonfigurowany.
pt_br: As instâncias de $ são substituídas pela URL. Os aplicativos padrão do sistema são usados nos casos em que um protocolo não foi configurado.
pt_pt: As instâncias de $ são substituídas pela URL. As aplicações padrão do sistema são usadas nos casos em que um protocolo não foi configurado.
ru: Символ $ заменяется URL-адресом. По умолчанию будут использованы системные приложения, если протокол не был сконфигурирован.
ta: Of இன் நிகழ்வுகள் முகவரி ஆல் மாற்றப்படுகின்றன. ஒரு நெறிமுறை கட்டமைக்கப்படாத சந்தர்ப்பங்களில் இயல்புநிலை கணினி பயன்பாடுகள் பயன்படுத்தப்படுகின்றன.
tr: $ karakterleri URL ile değiştirilecektir. Bir protokolün yapılandırılmadığı durumlarda öntanımlı sistem uygulamaları kullanılır.
uk: Примірники $ замінюються URL-адресою. Системні програми за замовчуванням використовуються в тих випадках, коли протокол не налаштовано.
zh_hans: $ 的实例被 URL 替换。在未配置协议的情况下使用默认系统应用程序。

source: Interests
ca: Interessos
cs: Zájmy
de: Interessen
es_cl: Intereses
es_es: Intereses
et: Huvid
fr: Centres d'intérêts
hu: Érdeklődések
it: Interessi
lv: Intereses
nl: Interesses
pl: Zainteresowania
pt_br: Interesses
pt_pt: Interesses
ru: Интересы
ta: ஆர்வங்கள்
tr: İlgi Alanları
uk: Інтереси
zh_hans: 兴趣

source: It is also possible to invert the filter, specifying file extensions you don't want in your results with an exclamation mark! Example: !mp3 !jpg
ca: També és possible invertir el filtre, especificant les extensions d'arxiu que no vols en els teus resultats amb un signe d'exclamació! Exemple: !mp3 !jpg
cs: Je také možné obrátit filtr a pomocí vykřičníku zadat přípony souborů, které NEchcete ve výsledcích. Příklad: !mp3 !jpg
de: Es ist auch möglich, den Filter umzukehren, mittels eines Rufzeichens. Beispiel: !mp3 !jpg
es_es: También es posible invertir el filtro, especificando con un signo de exclamación las extensiones de archivo que no desea que aparezcan en los resultados. Por ejemplo !mp3 !jpg
et: Filtrit on võimalik ka ümber pöörata, tähistades hüüumärgiga faililaiendid, mida tulemustes ei soovi! Näiteks: !mp3 !jpg
fr: Il est également possible d'inverser le filtre, en spécifiant les extensions de fichiers que vous ne souhaitez pas voir apparaître dans vos résultats avec un point d'exclamation ! Exemple : !mp3 !jpg
hu: Lehetőség van a szűrő megfordítására is, felkiáltójellel jelölve meg azokat a fájlkiterjesztéseket, amelyeket nem szeretne az eredmények között látni! Például: !mp3 !jpg
it: È anche possibile invertire il filtro, specificando le estensioni di file che non si desiderano nei risultati usando un punto esclamativo! Esempio: !mp3 !jpg
lv: Ir iespējams arī invertēt filtru, norādot failu paplašinājumus, kurus nevēlaties redzēt rezultātos, ar izsaukuma zīmi! Piemērs: !mp3 !jpg
nl: Het is ook mogelijk om het filter om te keren, door bestandsextensies die je niet in de resultaten wilt hebben te specificeren met een uitroepteken. Voorbeeld: !mp3 !jpg
pl: Możliwe jest również odwrócenie filtra, określając rozszerzenia plików, których nie chcesz w wynikach za pomocą wykrzyknika! Przykład: !mp3 !jpg
pt_br: Também é possível inverter o filtro, especificando extensões de arquivo que você não deseja em seus resultados com um ponto de exclamação! Exemplo: !mp3 !jpg
pt_pt: Também é possível inverter o filtro, a especificar extensões de ficheiro que não deseja nos seus resultados com um ponto de exclamação! Exemplo: !mp3 !jpg
ru: Также можно инвертировать фильтр, указав расширения файлов, которые вам не нужны в результатах. Пример: !mp3|!jpg
ta: உங்கள் முடிவுகளில் நீங்கள் விரும்பாத கோப்பு நீட்டிப்புகளை ஆச்சரியக் குறியுடன் குறிப்பிடவும், வடிகட்டியைத் தலைகீழாக மாற்றவும் முடியும்! எடுத்துக்காட்டு: !mp3 !jpg
tr: Sonuçlarınızda istemediğiniz dosya uzantılarını bir ünlem işaretiyle belirterek filtreyi tersine çevirmek de mümkündür! Örnek: !mp3 !jpg
zh_hans: 也可以反转过滤器，用感叹号 ! 剔除结果中不需要的文件扩展名。示例： !mp3 !jpg

source: Item
ca: Ítem
cs: Položka
de: Artikel
es_cl: Elemento
es_es: Elemento
et: Üksus
fr: Élément
hu: Tétel
it: Elemento
lv: Vienums
nl: Onderwerp
pl: Obiekt
ru: Метка
ta: உருப்படி
tr: Öge
uk: Елемент
zh_hans: 条目

source: Join Room
ca: Unir-se a la sala
cs: Připojit k místnosti
de: Raum beitreten
es_cl: Unirse a la Sala
es_es: Unirse a la sala
et: Liitu ruumiga
fr: Rejoindre un salon
hu: Csatlakozás a szobához
it: Entra nel Canale
lv: Ienākt istabā
nl: Kamer binnengaan
pl: Dołącz do pokoju
pt_br: Entrar na Sala
pt_pt: Entrar na Sala
ru: Войти в комнату
ta: அறையில் சேரவும்
tr: Odaya Katıl
uk: Приєднатися до кімнати
zh_hans: 加入聊天室

source: Join an existing chat room, or create a new room to chat with other users on the Soulseek network
ca: Uneix-te a una sala de xat existent o crea una sala nova per a xatejar amb altres usuaris de la xarxa Soulseek
cs: Připojte se k existující chatovací místnosti nebo vytvořte novou místnost pro chatování s ostatními uživateli v síti Soulseek
de: Tritt einem bestehenden Chatraum bei oder erstelle einen neuen Raum, um mit anderen Nutzern im Soulseek-Netzwerk zu chatten
es_cl: Únase a una sala de chat existente, o cree una nueva sala para chatear con otros usuarios de la red Soulseek
es_es: Únete a una sala de chat existente, o crea una nueva sala para chatear con otros usuarios de la red Soulseek
et: Liitu olemasoleva jututoaga või loo uus ruum, et vestelda teiste Soulseeki võrgu kasutajatega
fr: Rejoignez un salon de discussion existant ou créez un nouveau salon pour discuter avec d'autres utilisateurs du réseau Soulseek
hu: Csatlakozzon egy meglévő csevegőszobához vagy hozzon létre egy új szobát, hogy cseveghessen a Soulseek hálózat többi felhasználójával
it: Unisciti ad un canale esistente o creane uno nuovo per parlare con altri utenti sulla rete Soulseek
lv: Pievienojieties esošai tērzēšanas istabai vai izveidojiet jaunu istabu, lai tērzētu ar citiem lietotājiem Soulseek tīklā
nl: Betreed een bestaande chatkamer, of maak een nieuwe kamer om te chatten met andere gebruikers op het Soulseek-netwerk
pl: Dołącz do istniejącego pokoju czatowego lub stwórz nowy pokój, aby rozmawiać z innymi użytkownikami sieci Soulseek
pt_br: Junte-se a uma sala de bate-papo existente ou crie uma nova sala para conversar com outros usuários na rede Soulseek
pt_pt: Junte-se a uma sala de bate-papo existente ou crie uma nova sala para conversar com outros utilizadores na rede Soulseek
ru: Присоединяйтесь к существующим комнатам или создайте новую, чтобы общаться с другими пользователями в сети Soulseek
ta: ஏற்கனவே உள்ள அரட்டை அறையில் சேரவும் அல்லது ஆன்மாதேடு பிணைப்பில் மற்ற பயனர்களுடன் அரட்டையடிக்க ஒரு புதிய அறையை உருவாக்கவும்
tr: Soulseek ağındaki diğer kullanıcılarla sohbet etmek için mevcut bir sohbet odasına katılın veya yeni bir oda oluşturun
uk: Приєднайтеся до наявної кімнати чату або створіть нову кімнату для спілкування з іншими користувачами мережі Soulseek
zh_hans: 加入现有的聊天室，或创建一个新的聊天室，与Soulseek网络上的其他用户聊天

source: Join or create room…
ca: Uneix-te o crea una sala…
cs: Připojit se nebo vytvořit místnost…
de: Tritt einem Raum bei oder erstelle einen…
es_es: Únete o crea una sala…
et: Liitu või loo ruum…
fr: Rejoindre ou créer une salle…
hu: Csatlakozzon, vagy hozzon létre szobát…
it: Unisciti o crea una stanza…
lv: Pievienoties vai izveidot istabu…
nl: Kamer binnengaan of maken…
pl: Dołącz lub utwórz pokój…
pt_br: Entrar ou criar sala…
pt_pt: Entrar ou criar sala…
ru: Присоединяйтесь к комнатам или создайте свою…
ta: சேர அல்லது அறையை உருவாக்கவும்…
tr: Katılın veya oda oluşturun…
zh_hans: 加入或创建聊天室…

source: Keyboard Shortcuts
ca: Dreceres de teclat
cs: Klávesové zkratky
de: Tastenkürzel
es_cl: Atajos de teclado
es_es: Atajos de teclado
et: Klaviatuuri otseteed
fr: Raccourcis clavier
hu: Gyorsbillentyűk
it: Scorciatoie da Tastiera
lv: Tastatūras īsinājumtaustiņi
nl: Sneltoetsen
pl: Skróty klawiszowe
pt_br: Atalhos do Teclado
pt_pt: Atalhos do Teclado
ru: Горячие клавиши
ta: விசைப்பலகை குறுக்குவழிகள்
tr: Klavye Kısayolları
uk: Гарячі клавіши
zh_hans: 键盘快捷键

source: Language (requires a restart):
ca: Idioma (cal reiniciar):
cs: Jazyk (vyžaduje restartování):
de: Sprache (erfordert einen Neustart):
es_es: Idioma (requiere reiniciar):
et: Keel (nõuab taaskäivitamist):
fr: Langue (nécessite un redémarrage) :
hu: Nyelv (újraindítás szükséges):
it: Lingua (richiede il riavvio):
lv: Valoda (nepieciešams restartēt):
nl: Taal (herstart vereist):
pl: Język (wymaga ponownego uruchomienia):
pt_br: Idioma (requer uma reinicialização):
pt_pt: Idioma (requer uma reinicialização):
ru: Язык (требуется перезапуск программы):
ta: மொழி (மறுதொடக்கம் தேவை):
tr: Dil (yeniden başlatma gerektirir):
zh_hans: 语言（需要重新启动）：

source: Last Seen
ca: Vist per últim cop
cs: Naposledy viděno
de: Zuletzt gesehen
es_cl: Última vez visto
es_es: Visto por última vez
et: Viimati nähtud
fr: Vu pour la dernière fois
hu: Utoljára megtekintve
it: Ultima Visita
lv: Pēdējo reizi redzēts
nl: Laatst gezien
pl: Ostatnio widziany
pt_br: Visto pela última vez
pt_pt: Visto pela última vez
ru: Был в сети
ta: கடைசியாக பார்த்தேன்
tr: Son Görüldü
uk: Востаннє у мережі
zh_hans: 最后登录

source: Last Speed
ca: Última velocitat
cs: Poslední rychlost
de: Letzte Geschwindigkeit
es_cl: Última velocidad
es_es: Última velocidad
et: Viimane kiirus
fr: Dernière vitesse
hu: Utolsó sebesség
it: Ultima Velocità
lv: Pēdējais ātrums
nl: Laatste snelheid
pl: Ostatnia prędkość
pt_br: Última Velocidade
pt_pt: Última Velocidade
ru: Последняя скорость
ta: கடைசி விரைவு
tr: Son Hız
uk: Остання швидкість
zh_hans: 最后速度

source: Latest Message
ca: Últim missatge
cs: Poslední zpráva
de: Neueste Nachricht
es_cl: Último mensaje
es_es: Último mensaje
et: Uusim sõnum
fr: Dernier message
hu: Legújabb üzenet
it: Ultimo Messaggio
lv: Jaunākā ziņa
nl: Laatste bericht
pl: Ostatnia wiadomość
pt_br: Última mensagem
pt_pt: Última mensagem
ru: Последнее сообщение
ta: அண்மைக் கால செய்தி
tr: Son Mesaj
uk: Останні повідомлення
zh_hans: 最新消息

source: Leave Room
ca: Sortir de la sala
cs: Opustit místnost
de: _Raum verlassen
es_cl: Dejar la Sala
es_es: Dejar la sala
et: Lahku ruumist
fr: Quitter un salon
hu: A szoba elhagyása
it: Abbandona Canale
lv: Iziet no istabas
nl: Kamer verlaten
pl: Opuść pokój
pt_br: Sair da Sala
pt_pt: Sair da Sala
ru: Покинуть комнату
ta: அறை விடுங்கள்
tr: Odadan Ayrıl
uk: Залишити кімнату
zh_hans: 离开聊天室

source: License
ca: Llicència
cs: Licence
de: Lizenz
es_es: Licencia
et: Litsents
fr: Licence
hu: Licenc
it: Licenza
nl: Licentie
pl: Licencja
pt_br: Licença
pt_pt: Licença
ru: Лицензия
ta: உரிமம்
tr: Lisans
zh_hans: 许可

source: Like File Size (above), operators =, !, <, >, <= or >= can be used, and multiple conditions can be specified, for example to show files with a bitrate of at least 256 Kb/s with a maximum bitrate of 1411 Kb/s: 256 <=1411
ca: Com la Mida del Fitxer (a dalt), es poden utilitzar els operadors =, !, <, >, <= o >=, i es poden especificar múltiples condicions, per exemple per mostrar fitxers amb una taxa de bits d'almenys 256 Kb/s amb una taxa màxima de 1411 Kb/s: 256 <=1411
cs: Stejně jako velikost souboru (výše) lze použít operátory =, !, <, >, <= nebo >= a lze stanovit několik podmínek, například pro zobrazení souborů s datovým tokem nejméně 256 Kb/s a nejvíce 1411 Kb/s: 256 <=1411
de: Wie bei der Dateigröße (oben) können die Operatoren =, !, <, >, <= oder >= verwendet werden, und es können mehrere Bedingungen angegeben werden, zum Beispiel um Dateien mit einer Bitrate von mindestens 256 Kb/s bis zu einer maximalen Bitrate von 1411 Kb/s anzuzeigen: 256 <= 1411
es_es: Al igual que en el Tamaño del archivo (arriba), se pueden utilizar los operadores =, !, <, >, <= o >=, y se pueden especificar múltiples condiciones, por ejemplo para mostrar archivos con una tasa de bits de al menos 256 Kb/s con una tasa de bits máxima de 1411 Kb/s: 256 <=1411
et: Nagu 'faili suurus' (ülal), saab kasutada operaatoreid =, !, <, >, <= või >= ning määrata erinevaid tingimusi, näiteks kuvada faile bitikiirusega vähemalt 256 Kbps, kuid mitte rohkem kui 1411 Kbps: 256 <=1411
fr: Comme la taille du fichier (ci-dessus), les opérateurs =, !, <, >, <= ou >= peuvent être utilisés, et plusieurs conditions peuvent être spécifiées avec le séparateur | par exemple pour afficher les fichiers avec un débit d'au moins 256 Kb/s et avec un débit maximum de 1411 Kb/s : 256 <=1411
hu: A fájlmérethez hasonlóan (fent) használhatók az operátorok =, !, <, >, <= vagy >= és több feltétel is megadható, például a legalább 256 Kb/s bitsebességű és a maximálisan 1411 Kb/s bitsebességű fájlok megjelenítése 256 <=1411
it: Come con la Dimensione dei File (sopra), gli operatori =, !, <, >, <= o >= possono essere usati, e si possono specificare più condizioni, per esempio per mostrare file con un bitrate di almeno 256 Kb/s e con un massimo bitrate di 1411 Kb/s: 256 <=1411
lv: Līdzīgi kā iepriekš Failu Lielumiem var izmantot operatorus =, !, <, >, <= vai >=, un var norādīt vairākus nosacījumus, piemēram, lai parādītu failus, kuru bitu pārraides ātrums ir vismaz 256 Kb/s, bet maksimālais bitrate ir 1411 Kb/s: 256 <=1411
nl: Net als bestandsgrootte (hierboven), kunnen de operators =, !, <, >, <= of >= gebruikt worden en meerdere voorwaarden worden gespecificeerd, bijvoorbeeld om bestanden weer te geven met een bitrate van ten minste 256 Kb/s, met een maximale bitrate van 1411 Kb/s: 256 <= 1411
pl: Podobnie jak rozmiar pliku (powyżej), operatory =, !, <, >, <= lub >= mogą być używane, można również określić wiele warunków. Na przykład, aby wyświetlić pliki o przepływności co najmniej 256 Kb/s i maksymalnie 1411 Kb/s: 256 <=1411
pt_br: Como Tamanho do arquivo (acima), os operadores =, !, <, >, <= ou >= podem ser usados e várias condições podem ser especificadas, por exemplo, para mostrar arquivos com uma taxa de bits de pelo menos 256 Kb/s com uma taxa de bits máxima de 1411 Kb /s: 256 <=1411
pt_pt: Como Tamanho do ficheiro (acima), os operadores =, !, <, >, <= ou >= podem ser usados e várias condições podem ser especificadas, por exemplo, para mostrar ficheiros com uma taxa de bits de pelo menos 256 Kb/s com uma taxa de bits máxima de 1411 Kb /s: 256 <=1411
ru: Как и в случае с размером файла (см. выше), можно использовать операторы =, !, <, >, <= или >=, а также задавать несколько условий, например, показывать файлы с битрейтом не менее 256 кбит/с при максимальном битрейте 1411 кбит/с: 256 <= 1411
ta: கோப்பு அளவு (மேலே), ஆபரேட்டர்கள் =,! 1411 kb/s இன் பிட்ரேட்: 256 <= 1411
tr: Dosya boyutunda (yukarıda) olduğu gibi =, !, <, >, <= veya >= operatörleri kullanılabilir ve örneğin en fazla 1411 Kb/s bit hızıyla en az 256 Kb/s bit hızına sahip dosyaları göstermek için birden fazla koşul belirtilebilir: 256 <=1411
uk: Як і Розмір файлу (вище), можна використовувати оператори =, !, <, >, <= або >=, та вказувати кілька умов, наприклад, щоб показати файли з бітрейтом щонайменше 256 Кб/с із максимальним бітрейтом 1411 Кб/с: 256 <=1411
zh_hans: 与文件大小（上文）一样，可以使用运算符 =、!、< and >，并且可以使用 | 指定多个条件，例如显示比特率至少为 256 Kb/s 且最大比特率为1411 Kb/s 的比特率： 256 <=1411

source: Likes
ca: Li agrada
cs: Líbí se
de: Mag
es_cl: Le gusta
es_es: Le gusta
et: Meeldib
fr: Il aime
hu: Tetszik
it: Mi piace
lv: Patīk
nl: Leuk
pl: Lubię
pt_br: Gosteis
pt_pt: Gosteis
ru: Предпочитаю
ta: பிடிக்கும்
tr: Seviyor
uk: Подобається
zh_hans: 喜欢

source: Limit number of results per search:
ca: Limitar el nombre de resultats per cerca:
cs: Omezit počet výsledků vyhledávání:
de: Begrenze die Anzahl der Ergebnisse pro Suche:
es_cl: Limitar el número de resultados por búsqueda:
es_es: Limitar el número de resultados por búsqueda:
et: Piira tulemuste arvu otsingu kohta:
fr: Limiter le nombre de résultats par recherche :
hu: A keresési eredmények számának korlátozása:
it: Limita il numero di risultati per ricerca:
lv: Ierobežot rezultātu skaitu vienai meklēšanai:
nl: Aantal resultaten per zoekopdracht beperken:
pl: Maksymalna liczba zachowanych wyników na wyszukiwanie:
pt_br: Limite o número de resultados por pesquisa:
pt_pt: Limite o número de resultados por pesquisa:
ru: Ограничить количество результатов поиска:
ta: தேடலுக்கான முடிவுகளின் எண்ணிக்கையை கட்டுப்படுத்துங்கள்:
tr: Arama başına sonuç sayısını sınırla:
uk: Обмежити кількість результатів на пошук:
zh_hans: 限制每次搜索的结果数量：

source: Limit upload speed:
ca: Limitar la velocitat de pujada:
cs: Limit rychlosti nahrávání:
de: Upload-Geschwindigkeit begrenzen auf:
es_cl: Limitar velocidad de subida:
es_es: Limitar velocidad de subida:
et: Piira üleslaadimise kiirust:
fr: Limitez la vitesse d'envoi :
hu: Feltöltési sebesség korlátozása:
it: Limita velocità upload:
lv: Ierobežot augšupielādes ātrumu:
nl: Beperk uploadsnelheid:
pl: Ogranicz prędkość wysyłania:
pt_br: Limite a velocidade de upload:
pt_pt: Limite a velocidade de upload:
ru: Ограничить скорость отдачи:
ta: பதிவேற்ற வேகத்தை கட்டுப்படுத்துங்கள்:
tr: Yükleme hızını sınırla:
uk: Обмеження швидкості вивантаження:
zh_hans: 限制上传速度：

source: Limits do not apply to buddies
ca: Els límits no s'apliquen als amics
cs: Limity fronty se nevztahují na kamarády
de: Beschränkungen gelten nicht für Freunde
es_es: Los límites no se aplican a los amigos
et: Piirangud ei kehti sõpradele
fr: Les limites ne s'appliquent pas aux amis
hu: A sorkorlátozások nem vonatkoznak a barátokra
it: I limiti non vengono applicati agli amici
lv: Ierobežojumi neattiecas uz draugiem
nl: Limieten gelden niet voor vrienden
pl: Limity nie dotyczą znajomych
pt_br: Limites não se aplicam a amigos
pt_pt: Limites não se aplicam a amigos
ru: Ограничения не распространяются на друзей
ta: வரம்புகள் நண்பர்களுக்கு பொருந்தாது
tr: Sınırlar arkadaşlar için geçerli değildir
zh_hans: 队列限制不适用于好友

source: List font:
ca: Tipus de lletra de la llista:
cs: Písmo seznamu:
de: Schriftart für Listen:
es_cl: Fuente de las listas:
es_es: Tipografía para las listas:
et: Loendi font:
fr: Police des listes :
hu: Lista betűtípusa:
it: Carattere lista:
lv: Saraksts fonts:
nl: Lijst lettertype:
pl: Czcionka listy:
pt_br: Fonte da lista:
pt_pt: Fonte da lista:
ru: Шрифт списка:
ta: பட்டியல் எழுத்துரு:
tr: Liste yazı tipi:
uk: Шрифт списку:
zh_hans: 列表字体：

source: List text color:
ca: Color del text de la llista:
cs: Barva textu seznamu:
de: Textfarbe der Liste:
es_cl: Color del texto de lista:
es_es: Color del texto de lista:
et: Loendi teksti värv:
fr: Couleur du texte de la liste :
hu: Listaszöveg színe:
it: Colore testo Lista:
lv: Saraksta teksta krāsa:
nl: Lijst tekstkleur:
pl: Kolor tekstu listy:
pt_br: Cor do texto da lista:
pt_pt: Cor do texto da lista:
ru: Цвет списка текста:
ta: உரை வண்ணத்தை பட்டியலிடுங்கள்:
tr: Liste metni rengi:
uk: Колір тексту списку:
zh_hans: 列表文本颜色：

source: Listening port:
ca: Port d'escolta:
cs: Port pro naslouchání:
de: Lauschport:
es_es: Puerto de escucha:
et: Kuulamisport:
fr: Port d'écoute :
hu: Figyelőport:
it: Porta di ascolto:
lv: Klausīšanās ports:
nl: Luisterpoort:
pl: Port nasłuchiwania:
pt_br: Porta de escuta:
pt_pt: Porta de escuta:
ru: Порт:
ta: கேட்கும் துறை:
tr: Dinleme bağlantı noktası:
zh_hans: 监听端口：

source: Lists
ca: Llistes
cs: Seznamy
de: Listen
es_cl: Listas
es_es: Listas
et: Loendid
fr: Listes
hu: Listák
it: Liste
lv: Saraksti
nl: Lijsten
pl: Listy
pt_br: Listas
pt_pt: Listas
ru: Списки
ta: பட்டியல்கள்
tr: Listeler
uk: Списки
zh_hans: 列表

source: Load Defaults
ca: Carrega els valors per defecte
cs: Načíst výchozí hodnoty
de: Standards laden
es_cl: Cargar valores por defecto
es_es: Cargar valores por defecto
et: Laadi vaikeväärtused
fr: Par défaut
hu: Alapértelmezések betöltése
it: Carica Predefinite
lv: Ielādēt noklusējumus
nl: Standaardwaarden laden
pl: Załaduj domyślne
pt_br: Carregar padrões
pt_pt: Carregar padrões
ru: Восстановить по умолчанию
ta: இயல்புநிலைகளை ஏற்றவும்
tr: Öntanımlıları Yükle
uk: Встановити параметри за замовчуванням
zh_hans: 载入默认值

source: Local file error
ca: Error de fitxer local
cs: Chyba místního souboru
de: Lokaler Dateifehler
es_cl: Error de archivo local
es_es: Error de archivo local
et: Kohaliku faili viga
fr: Erreur du fichier local
hu: Helyi fájl hiba
it: Errore di file locale
lv: Lokālā faila kļūda
nl: Lokale bestandsfout
pl: Błąd lokalnego pliku
pt_br: Erro no arquivo local
pt_pt: Erro no ficheiro local
ru: Ошибка локального файла
ta: உள்ளக கோப்பு பிழை
tr: Yerel dosya hatası
uk: Помилка локального файлу
zh_hans: 本地文件错误

source: Local text color:
ca: Color del text local:
cs: Barva místního textu:
de: Lokale Textfarbe:
es_cl: Color del texto local:
es_es: Color del texto local:
et: Kohaliku teksti värv:
fr: Couleur du texte local :
hu: Helyi szöveg színe:
it: Colore testo Locale:
lv: Lokālā teksta krāsa:
nl: Lokaal tekstkleur:
pl: Kolor tekstu lokalnego:
pt_br: Cor do texto local:
pt_pt: Cor do texto local:
ru: Цвет локального текста:
ta: உள்ளக உரை நிறம்:
tr: Yerel metin rengi:
uk: Колір місцевого тексту:
zh_hans: 本地文本颜色：

source: Log
ca: Registre
cs: Protokol
de: Protokoll
es_cl: Registro
es_es: Registro
et: Logi
fr: Journal
hu: Napló
it: Registro
lv: Žurnāls
pt_br: Registro
pt_pt: Registro
ru: Журнал
tr: Günlük
uk: Журнал
zh_hans: 日志

source: Log Categories
ca: _ Categories de registre
cs: Kategorie protokolu
de: Protokolkategorien
es_cl: Categorías de Registro
es_es: Categorías de Registro
et: Logi kategooriad
fr: Catégories des journaux
hu: Napló kategóriák
it: Registro Categorie
lv: Žurnāla kategorijas
nl: Categorieën loggen
pl: Kategorie dziennika
pt_br: Categorias de Registros
pt_pt: Categorias de Registos
ru: Категории журналов
ta: Log வகைகள்
tr: Günlük Kategorileri
uk: Категорії журналу
zh_hans: 日志分类
